const QuestionsData = [
  {
    id: 0,
    question: "რომელია ჩამოთვლილთაგან ოთარ ჭილაძის ნაწარმოები ?",
    options: [
      "მთვარის მოტაცება",
      "ოთარაანთ ქვრივი",
      "გზაზე ერთი კაცი მიდიოდა",
      "მარტოობის ასი წელიწადი",
    ],
    correctAnswer: "გზაზე ერთი კაცი მიდიოდა",
  },
  {
    id: 1,
    question: "რომელია ჩამოთვლილთაგან კამიუს ნაწარმოები ?",
    options: ["პედრო პარამო", "პროცესი", "ქარავანი", "დაცემა"],
    correctAnswer: "დაცემა",
  },
];

export default QuestionsData;
